Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/helsetilsynet.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: ensure that different services cooperate.
nn: vere å melde frå som eit risiko-område og å

source: Norwegian Board of Health in the
nn: dei prioriterte gruppene i Vest-Agder og

source: • We ask about organization and manage-
nn: tidlegare forløyste med keisarsnitt, og

source: and due process protection in the health
nn: tilsynet i fylka har rapportert, er presentert i

source: these attempts have been unsuccessful.
nn: å betre ikkje brote teieplikta.

source: 2004, a task group was appointed to
nn: - Helsetilsynet i Nordland har i 2004 gjen-

source: as possible give written notice to the
nn: syn, både personar i dei prioriterte grup-

source: The duty to report suicides under
nn: – Talet på eldre, langtidssjuke og uføre i

source: In 2011, the Norwegian Board of Health Supervision asked for a
nn: I 2011 bad Statens helsetilsyn om sakkunnige vurderingar i

source: where there is risk, and must establish
nn: Overvakinga må vere kontinuerleg, og

source: adapt and follow up cooperation between
nn: dømd for å ha mishandla ein fem år

source: 258 keratoplasty operations were carried out in 2009, nearly all of them with corneas imported from the USA.
nn: Det blei utført 258 slike transplantasjonar i 2009, nesten alle med hornhinner importerte frå USA.

source: (the Specialized Health Services
nn: – Det har ikkje vore ei endring i talet på

source: In 49 per cent of these, the mother was injured, and in 30 per cent the child was injured.
nn: I 49 prosent av desse meldin-gane blei mora skadd, og i 30 prosent blei barnet skadd.

source: Appeals Board dealt with 79 cases of complaint.
nn: vedtak. Nemnda behandla 79 klager på vedtak gjorde av

source: for these guidelines is in principle the
nn: - Helsetilsynet i tre fylke rapporterer at

source: compliance with the legislation in the
nn: tilsyn, både personar i dei prioriterte

source: deficiencies in the system may occur.
nn: forsiktig med bruken av oksytocin, og

source: decisions, approved decisions, dispensation
nn: interne rutinar for regularitet i kontrollar,

source: The Norwegian Board of Health Super-
nn: keisarsnitt, og førekomsten aukar.

source: are ways to categorize the outcome of learning.
nn: Sjølvmordsproblematikk, psykose og haste-

source: The patient had also had an ECG in
nn: Men det betyr at det enkelte kommune-

source: cultures in the different municipalities,
nn: pasientane, og at ein i liten grad var merksam

source: that the term is disappearing from administra-
nn: forholda og sjå til at drifta ved sjukehuset blei

source: conditions, it may be appropriate to have a
nn: overvakast med CTG, fordi fosteret

source: be forwarded to the Norwegian Board of
nn: – I tre fylke har talet på personar i dei

source: down in or pursuant to social and
nn: pene, eller er tilbodet ulikt, avhengig av kvar
